@extends('layouts.general')

@section('content')
    <div class="assembly-description-container-back ">
        <div class="content article-fixel-text-white">
            {{-- article-description-text --}}
            <p><span>Військовий капелан</span> — це священнослужитель, який служить в збройних силах, надаючи духовну, моральну та психологічну підтримку військовослужбовцям і їхнім сім’ям. Він є посередником між релігійними потребами військових і командуванням, забезпечуючи свободу віросповідання навіть у складних умовах війни чи військової служби.</p>
        </div>
    </div>
    <div class="assembly-content-container-back ">
        <div class="content article-fixel-text ">
            <div class="article-text-container ">
                <h2>Шановні капелани - волонтери!
                </h2>
                <br>
                <p>Запрошуємо вас приєднатися до нашого проєкту, спрямованого на підтримку воїнів, які повертаються з війни. Багато з них стикаються з посттравматичним стресовим розладом та глибоким внутрішнім болем, що заважає їм повернутися до нормального життя, до своїх сімей, дружин, дітей та близьких. Вони часто відчувають себе відчуженими, недостойними та неготовими зробити цей крок у нове життя без війни. Єдині, кому вони довіряють у цей складний час, — це побратими та капелани, які були поруч на полі бою.
                </p>
                <p>Саме тому наш проєкт є таким важливим. Ми прагнемо створити центри реабілітації та адаптації і навчальний центр для підготовки співробітників центрів адоптації. Наша мета — забезпечити, щоб кожна людина, яка працює з ветеранами, була достатньо підготовленою та оснащеною для надання необхідної допомоги.
                </p>
                <br/>
                <p><span>Ваша участь може зробити реальним, тому що:</span> <br>
                    Досвід і розуміння: Ви отримаєте унікальний досвід та здатність зрозуміти тих, хто переживає наслідки війни.
                    Довіра ветеранів: Вони довіряють вам, і ця довіра є ключовою для їхнього відновлення. Але вам потрібно навчитися розуміти їх та допомогти.
                    Підтримка і допомога: Разом ми зможемо надати їм підтримку, яку вони потребують, щоб повернутися до своїх родин і спільноти.
                    </p>
                <br>
                <p><span>Як можна приєднатися:</span><br>
                    Заповніть анкету: Це дозволить нам зв'язатися з вами та почати обговорювати можливості подальшої співпраці.
                    Навчання: Наша програма - навчальний центр забезпечить вас необхідними знаннями та навичками для ефективної роботи з ветеранами та людьми, яки пройшли війну та біль.
                    Станьте частиною команди: Працюйте разом з нами над створенням центрів реабілітації та адаптації, допомагаючи тим, хто цього потребує.
                </p>
                <br>
                <span>Тому, почнемо з головного - Заповніть анкету! Дякуємо!
                </span>
                <br>
                <p>Ми віримо, що разом можемо допомогти нашим воїнам знайти шлях назад до мирного життя. Ваш внесок є надзвичайно цінним і важливим для успіху цього проєкту. <br>
                    Дякуємо вам за вашу відданість і готовність допомогти.
                </p>
                <br>
                <span>З повагою,
                </span>
                <br>
                <span>ГО "Українське Капіланство"  ПІДРОЗДІЛ ДНІПРО</span>
            </div>
        </div>
        <div class="article-img-container">
            <img class="article-content-img" src="../img/arc_img1.png" alt="">
            <img class="article-content-img" src="../img/arc_img2.png" alt="">
            <img class="article-content-img" src="../img/arc_img3.png" alt="">
        </div>
    </div>
@endsection