@extends('layouts.general')

@section('content')
    <div class="assembly-description-container-back ">
        <div class="content article-fixel-text-white article-header">
            {{-- article-description-text --}}
            <h2>Реабілітаційний центр Hippos: заради людей і тварин</h2>
        </div>
    </div>
    <div class="assembly-content-container-back "> 
        <div class="content article-fixel-text ">
            <div class="article-text-container ">
                <p>Ми вперше пишемо про них, хоча центр працює вже три з половиною роки. Приводом для візиту туди стала висока нагорода цієї організації. Побувавши в цьому місці, побачивши, відчувши, переконані, що почалася наша дружба і співпраця. Отже, реабілітаційний центр Hippos і його керівник Дмитро Попов.</p>
                <br>
                <p>– Коли ми отримали повідомлення про нагороду, спершу подумали, що це якийсь «розвод»: типу, заплатіть гроші і станете номер один в Україні. Згодом з’ясувалося, що все насправді і серйозно. В рейтингу кращих товарів та послуг України за версією аналітичного центру «Вибір країни» ми стали першими в категорії «Іпотерапія 2024 року», – розповів Дмитро Попов.</p>
                <br>
                <p>Кращих визначали за певною шкалою, за показниками. Моніторили, як і з ким працюють, які мають результати, відгуки відвідувачів, навіть оперативність реагування на електронні повідомлення та телефонні дзвінки. І ще був «таємний покупець» – людина, яка пройшла курс іпотерапії й висловила свої враження. За підсумками балів наш центр став кращим в Україні!</p>
                <br>
                <p>Дмитро Попов, ветлікар, педагог, іпотерапевт, почав це самотужки. Були особисті причини, які згодом надихнули на створення центру для всіх. Порожній ангар ДТСААФ спочатку був наданий центру безкоштовно. Щоправда, зараз центр сплачує орендну плату.</p>
                <br>
                <p>
                    Усе починалося з подарованого віслюка Яші, коня і кози. Почали звертатися батьки дітей, що мають проблеми мови, затримку розвитку, гіперактивність, ДЦП, розлади аутистичного спектру. Так, почалося з допомоги дітям, а тепер і дорослі проходять реабілітацію, отримують допомогу. Побувавши тут, відчувають покращення люди, які перенесли інсульт, мають спинні грижі, психологічні травми. Реабілітацію тут пройшло вже близько двох тисяч військових. ВПО, діти з інвалідністю, сироти, з родин загиблих або безвісти зниклих – для них сеанси безкоштовні.
                </p>
                <br>
                <p>Стосовно військових Дмитро Попов каже, що до реабілітації важливо підходити комплексно. Має бути задіяний лікар, психолог, реабілітолог, масажист і плюс іпо- або енімалтерапія. Це дає колосальний результат, і є позитивні приклади. До відома можливих скептиків: центр Hippos сертифікований на всеукраїнському та міжнародному рівнях.</p>
                <br>
                <p>Відповідно до потреб людей родина тварин постійно збільшується. До неї приєдналися вівці, кролики, білки, декоративні пацюки, різновиди птиці. До задекларованих спочатку основних завдань центру – іпотерапії та Animals-терапії – додалася місія рятування тварин з територій, де ведуться воєнні дії, і з деокупованих. Рятували свійських і навіть диких представників фауни. Дмитро виїжджав з волонтерами до Авдіївки – забирали коней та козенят. З Липців Харківської області також забрали більше 20-ти коней.</p>
                <br>
                <p>– Люди, які виїхали з територій, зверталися до волонтерів і просили забрати чи то корову, чи собаку, яка залишилася на прив’язі, чи кота. Ми навіть верблюдів шукали у полях. На жаль, не знайшли – навкруги заміновані поля, – згадує Дмитро.</p>
                <br>
                <p>
                    Тут особлива ситуація з дикими тваринами. Декого з них передають бійці, декого, пораненого, привозять волонтери. Косулі, олені, стрижі, ворони, навіть соколи – всіх приймають. Підібрали, прийняли, привезли з-під обстрілів, наприклад, диких кабанів або лисеня. Вилікували, виходили, подарували турботу та любов. Тварина відчула людську любов і не хоче йти до лісу чи степу. Навіть якщо інстинкт переможе, тварина приречена на загибель – її буде тягнути до людей, а ті сприйматимуть її вороже. Таких приручених тварин залишають при центрі. Вони не агресивні, бо мають властивість дякувати людині, яка її врятувала. Так сім’я молоденьких диких кабанчиків, які втратили матір і яких доглядають у Hippos, гуляє Лісопарковою, навідується до госпіталю, а надвечір повертається додому – до центру. Побачите – не бійтеся, це свої.
                </p>
                <br>
                <p>Та й місцеві поповнюють родину центру. До жителя Великої Балки у двір залетіла мускусна качка (індокачка) і залишилася. Той привіз до центру. У нової мешканки зараз 15 діток – всі радують відвідувачів. А які чудові єноти! Одного з них довелося викупити, бо утримувався в жахливих умовах. До Тьоми в «помешкання» можна зайти і погладити, погратися – він це любить. А ще він любить собаку Булку, якій теж подобається масаж єнота-полоскуна.</p>
                <br>
                <p>Керівник центру каже, що все вдається завдяки допомозі Бога та небайдужих людей. Його помічниками є волонтери, які люблять тварин і присвячують догляду за ними весь вільний час. Ірина зізналася, що розуміє тварин краще, ніж людей. Було видно, що вони її також розуміють і люблять. Вона про кожну тварину може детально розповісти: який характер, які вподобання в їжі, з ким дружать, що їм не подобається.</p>
                <br>
                <p>
                    Звісно, є плани. Дмитро Попов каже, що вони стосуються як людей, так і тварин. Дякує всім, хто допомагає реалізовувати плани, а також тим, хто дарує ідеї.
                </p>
                <br>
                <p>
                    – Намагаємося виживати на нашому «ноєвому ковчегу», як назвала наш центр одна віруюча людина. Взагалі кожен, хто живе думкою про наш центр, вже несе щось позитивне, – сказав керівник центру.
                </p>
                <br>
                <p>
                    Крім реабілітації, центр Hippos пропонує верхову їзду, прогулянки на конях, фотосесії. А ще можна привезти яблука або капусту, або щось інше, що полюбляють тварини.
                </p>
                <br>
                <p>
                    Депресуєте? Не знаєте, як себе опанувати, в чому знайти розраду? Hippos недалеко – гай десантників на Лісопарковій. Коли козеня потреться об ваші ноги, як кошеня, коли гуска Катя попередить, що пускає лише своїх, коли вас привітає поні Мишка, коли переступите через міцно сплячого дикого кабанчика, ви звідти вийдете іншою людиною. Вийдете, а потім обов’язково повернетеся. Гарантуємо.
                </p>
            </div>
        </div>
        <div class="article-img-container">
            <img class="article-content-img" src="../img/arc_img1.png" alt="">
            <img class="article-content-img" src="../img/arc_img2.png" alt="">
            <img class="article-content-img" src="../img/arc_img3.png" alt="">
        </div>
    </div>
@endsection