@extends('layouts.general')

@section('content')
    <div class="shield-description-container-back ">
        <div class="content shield-description-container ">
            <div class="">
                <img class="shieldicon" src="../img/shield_municipal.png" alt="">
            </div>
            <div class="shield-description ">
                <p><span>Муніципальні капелани</span> — це люди, які працюють з місцевою владою та громадськими організаціями.
                    Також, капелани долучаються до роботи в освітніх установах: проводять навчальні тренінги, тематичні майстер-класи, влаштовують різноманітні заходи й екскурсії для молоді.
                    Муніципальний капелан — це місток між громадою, віруючими та місцевою владою!</p>
            </div>            
        </div>
    </div>
    <div class="shield-content-container-back">
        <div class="shield-content-container shield-content content ">
            <div class="shield-content-text-left shield-content-text ">
                <p>
                    Муніципальні капелани — це люди, які працюють з місцевою владою та громадськими організаціями.
                </p>
                <p>
                    Також, капелани долучаються до роботи в освітніх установах: проводять навчальні тренінги, тематичні майстер-класи, влаштовують різноманітні заходи й екскурсії для молоді.
                </p>
                <p>
                    У школі та університеті роль муніципального капелана полягає у наставництві й духовній опіці зростаючого покоління. У підтримці духовного, соціального, емоційного благополуччя українських учнів і студентів.
                </p>
                <p>
                    Даний напрямок відчиняє двері для реалізації безлічі християнських проєктів у власному місті та в області.
                </p>
                <p>
                    Муніципальний капелан — це місток між громадою, віруючими та місцевою владою!
                </p>
                <p>
                    «Якщо до священника йдуть у церкву, то капелан сам іде до людей!»
                </p> 
                <br>
                <p><span>Провідні теми навчання:</span></p>
                <p>
                    Основи муніципального капеланства
                </p>
                <p>
                    Духовні і соціальні функції муніципального капелана
                </p>
                <p>
                    Взаємодія з державою, відповідальність та громадське суспільство
                </p>
                <p>
                    Структура влади. Служіння капелана в органах влади
Релігійно-правові засади
                </p>
                <p>
                    Юридичні аспекти правовідносин Держави і Церкви
                </p>
                <p>
                    Служіння капелана в муніципалітеті
                </p>
                <p>
                    Спортивне капеланство
                </p>
                <p>
                    Кооперативне капеланство
                </p>
                <p>
                    Капеланське консультування
                </p>
            </div>
            <div class="shield-content-img-container ">
                <img class="shield-content-img" src="../img/municipal_img1.png" alt="">
                <img class="shield-content-img" src="../img/municipal_img2.png" alt="">
                <img class="shield-content-img" src="../img/municipal_img3.png" alt="">
                <img class="shield-content-img" src="../img/municipal_img4.png" alt="">
            </div>
            <div class="shield-content-text-right shield-content-text ">
                <span>Досягнення цілей і їх результати</span>
                <p>
                    1: Акції з роздачі їжі для малозабезпечених
                </p>
                <p>
                    Як досягнуто: Організовано щотижневі акції у міському центрі, під час яких волонтери та капелани роздавали гарячі обіди, воду та пакунки з продуктами для малозабезпечених і безхатченків.
                </p>
                <p>
                    Результат: Більше 500 нужденних отримали допомогу. Люди відчули підтримку громади, а кількість випадків соціальної ізоляції зменшилась. Акція сприяла зміцненню духу солідарності серед мешканців.
                </p>
                <p>
                    2: Роздача духовної літератури
                </p>
                <p>
                    Як досягнуто: Під час акцій із допомоги капелани роздавали брошури, книги та інші матеріали духовного змісту, які мотивували людей до пошуку внутрішнього спокою та сили.
                </p>
                <p>
                    Результат: Більше 1000 осіб отримали літературу, яка допомогла їм знайти відповіді на життєві питання, зміцнити віру та моральні цінності.
                </p>
                <p>
                    3: Гуманітарна допомога постраждалим від стихійних лих
                </p>
                <p>
                    Як досягнуто: У співпраці з місцевими організаціями муніципальні капелани організували збір і доставку гуманітарної допомоги (одяг, ліки, засоби гігієни) до постраждалих районів після повені.
                </p>
                <p>
                    Результат: Близько 300 сімей отримали необхідні речі. Завдяки швидкому реагуванню зменшено рівень паніки в громаді, а постраждалі отримали не лише матеріальну, а й моральну підтримку.
                </p>
                <p>
                    4: Підтримка місцевих служб
                </p>
                <p>
                    Як досягнуто: Капелани проводили духовні бесіди та тренінги для працівників соціальних служб і рятувальників, які перебували у стресових умовах під час стихійних лих.
                </p>
                <p>
                    Результат: Зменшився рівень емоційного вигорання серед працівників, а їхня здатність ефективно виконувати обов’язки значно підвищилася.
                </p>
                <p>
                    5: Створення міжконфесійного діалогу
                </p>
                <p>
                    Як досягнуто: Організовано зустрічі між представниками різних релігійних і культурних груп, які обговорювали роль спільних цінностей у допомозі громаді.
                </p>
                <p>
                    Результат: Сформувалася гармонійна взаємодія між різними групами, що сприяло єдності громади та зменшенню конфліктів на релігійному ґрунті.
                </p>
                <p>
                    Муніципальне капеланство продемонструвало свою важливість для підтримки як окремих мешканців, так і громади в цілому. Завдяки духовній і практичній допомозі люди отримали надію, моральну силу та відчуття єдності навіть у складних ситуаціях.
                </p>
            </div>
        </div>
    </div>
@endsection