@extends('layouts.general')

@section('content')
    <div class="shield-description-container-back ">
        <div class="content shield-description-container ">
            <div class="">
                <img class="shieldicon" src="../img/shield_military.png" alt="">
            </div>
            <div class="shield-description ">
                <p><span>Військовий капелан</span> — це священнослужитель, який служить в збройних силах, надаючи духовну, 
                    моральну та психологічну підтримку військовослужбовцям і їхнім сім’ям. Він є посередником 
                    між релігійними потребами військових і командуванням, забезпечуючи свободу віросповідання 
                    навіть у складних умовах війни чи військової служби.</p>
            </div>            
        </div>
    </div>
    <div class="shield-content-container-back">
        <div class="shield-content-container shield-content content ">
            <div class="shield-content-text-left shield-content-text ">                
                <p>Військовий капелан — це священнослужитель, який служить в збройних силах, надаючи духовну, моральну та психологічну підтримку військовослужбовцям і їхнім сім’ям. Він є посередником між релігійними потребами військових і командуванням, забезпечуючи свободу віросповідання навіть у складних умовах війни чи військової служби.
                <br/>                
                <br/>
                Військовий капелан — це священнослужитель, який служить в збройних силах, надаючи духовну, моральну та психологічну підтримку військовослужбовцям і їхнім сім’ям. Він є посередником між релігійними потребами військових і командуванням, забезпечуючи свободу віросповідання навіть у складних умовах війни чи військової служби.
                <br/>                
                <br/>
                Військовий капелан — це священнослужитель, який служить в збройних силах, надаючи духовну, моральну та психологічну підтримку військовослужбовцям і їхнім сім’ям. Він є посередником між релігійними потребами військових і командуванням, забезпечуючи свободу віросповідання навіть у складних умовах війни чи військової служби.</p>
            </div>
            <div class="shield-content-img-container ">
                <img class="shield-content-img" src="../img/military_img1.png" alt="">
                <img class="shield-content-img" src="../img/military_img2.png" alt="">
                <img class="shield-content-img" src="../img/military_img3.png" alt="">
            </div>
            <div class="shield-content-text-right shield-content-text ">
                <p>Військовий капелан — це священнослужитель, який служить в збройних силах, надаючи духовну, моральну та психологічну підтримку військовослужбовцям і їхнім сім’ям. Він є посередником між релігійними потребами військових і командуванням, забезпечуючи свободу віросповідання навіть у складних умовах війни чи військової служби.
                <br/>
                <br/>
                Військовий капелан — це священнослужитель, який служить в збройних силах, надаючи духовну, моральну та психологічну підтримку військовослужбовцям і їхнім сім’ям. Він є посередником між релігійними потребами військових і командуванням, забезпечуючи свободу віросповідання навіть у складних умовах війни чи військової служби.
                <br/>
                <br/>
                Військовий капелан — це священнослужитель, який служить в збройних силах, надаючи духовну, моральну та психологічну підтримку військовослужбовцям і їхнім сім’ям. Він є посередником між релігійними потребами військових і командуванням, забезпечуючи свободу віросповідання навіть у складних умовах війни чи військової служби.</p>
            </div>
        </div>
    </div>
@endsection