@extends('layouts.general')

@section('content')
    <div class="shield-description-container-back ">
        <div class="content shield-description-container ">
            <div class="">
                <img class="shieldicon" src="../img/shield_maritime.png" alt="">
            </div>
            <div class="shield-description ">
                <p><span>Морське капеланство</span> - Морські капелани надають допомогу морякам, які працюють далеко від дому. Вони забезпечують духовне наставництво, підтримку під час тривалих рейсів і допомагають справлятися з ізоляцією та стресом.</p>
            </div>            
        </div>
    </div>
    <div class="shield-content-container-back">
        <div class="shield-content-container shield-content content ">
            <div class="shield-content-text-left shield-content-text ">
                <p>
                    Морське капеланство виконує важливу роль у підтримці моряків, їхніх родин і працівників морської індустрії, які стикаються з численними викликами, такими як довга ізоляція, ризик для життя, фізичне і психоемоційне виснаження. Капелани допомагають зберігати духовний баланс і моральну стійкість, забезпечуючи підтримку в складних умовах роботи на морі.
                </p>
                <br>
                <span>Цілі морського капеланства:</span>
                <p>
                    Духовна підтримка моряків: Надання допомоги морякам під час їхніх рейсів, зокрема через ізоляцію, втому та стрес.
                </p>
                <p>
                    Психологічна допомога: Сприяння подоланню стресу, тривоги або кризових ситуацій, які виникають унаслідок тривалого перебування далеко від дому.
                </p>
                <p>
                    Сприяння моральному зміцненню: Допомога в збереженні етичних цінностей і почуття відповідальності за команду та судно.
                </p>
                <p>
                    Підтримка родин моряків: Забезпечення духовної та моральної підтримки сім’ям, які залишаються на березі під час рейсів.
                </p>
                <p>
                    Допомога в кризових ситуаціях: Надання допомоги в разі аварій, травм чи інших непередбачуваних ситуацій.
                </p>
                <p>
                    Забезпечення релігійної свободи: Організація доступу до релігійних обрядів для представників різних конфесій.
                </p>
                <p>
                    Сприяння соціальній інтеграції: Допомога морякам у поверненні до нормального життя після довготривалих рейсів.
                </p>
                <br>
                <span>Завдання морського капеланства:</span>
                <p>
                    Регулярні візити на судна для духовних бесід із моряками та проведення релігійних обрядів.
                </p>
                <p>
                    Організація молитов і богослужінь на суднах, у морських портах або спеціально облаштованих місцях.
                </p>
                <p>
                    Надання допомоги морякам, які зіткнулися з кризами віри або моральними викликами.
                </p>
                <p>
                    Забезпечення гуманітарної підтримки морякам, які перебувають у важких умовах або на карантині.
                </p>
                <p>
                    Підтримка родин моряків через консультації, зустрічі та духовні бесіди.
                </p>
                <p>
                    Робота з капітанами суден і командами для підвищення морального клімату на борту.
                </p>
                <p>
                    Організація освітніх заходів із морального розвитку та подолання стресу.
                </p>
                <p>
                    Співпраця з благодійними та громадськими організаціями для надання допомоги морякам, які перебувають у складних життєвих обставинах.
                </p>
            </div>
            <div class="shield-content-img-container ">
                <img class="shield-content-img" src="../img/maritimel_img1.png" alt="">
                <img class="shield-content-img" src="../img/maritimel_img2.png" alt="">
                <img class="shield-content-img" src="../img/maritimel_img3.png" alt="">
                <img class="shield-content-img" src="../img/maritimel_img4.png" alt="">
            </div>
            <div class="shield-content-text-right shield-content-text ">
                <span>Досягнення цілей і їх результати:</span>
                <p>
                    1: Підтримка моряків на борту суден
                </p>
                <p>
                    Як досягнуто: Капелани регулярно відвідували судна в портах, проводили індивідуальні бесіди з моряками, молитовні служби та надавали їм духовну літературу.
                </p>
                <p>
                    Результат: Моряки стали більш стійкими до ізоляції та стресу під час тривалих рейсів. Зменшилася кількість конфліктів у командах, а моральний стан екіпажу покращився.
                </p>
                <p>
                    2: Гуманітарна допомога морякам у складних умовах
                </p>
                <p>
                    Як досягнуто: Під час карантину через пандемію капелани організували доставку продовольства, води, медикаментів і засобів гігієни для екіпажів, які не могли залишити судна.
                </p>
                <p>
                    Результат: Близько 300 моряків отримали необхідну допомогу, що сприяло покращенню їхнього фізичного та морального стану. Вони відчули підтримку та турботу з боку громади.
                </p>
                <p>
                    3: Підтримка родин моряків
                </p>
                <p>
                    Як досягнуто: Організовано серію зустрічей для сімей моряків, де вони могли отримати психологічну допомогу, духовну підтримку та поради щодо подолання труднощів у період розлуки.
                </p>
                <p>
                    Результат: Родини стали більш згуртованими, а їхня моральна підтримка допомогла морякам краще виконувати свої обов’язки на борту.
                </p>
                <p>
                    4: Забезпечення духовної свободи на суднах
                </p>
                <p>
                    Як досягнуто: Капелани організували міжконфесійні молитовні служби на суднах, де моряки різних віросповідань могли знайти спокій і внутрішню гармонію.
                </p>
                <p>
                    Результат: Зміцнилася єдність у командах, зменшилися напруження та непорозуміння через релігійні відмінності.
                </p>
                <p>
                    5: Повернення моряків до нормального життя після рейсів
                </p>
                <p>
                    Як досягнуто: Капелани працювали з моряками після їхнього повернення додому, надаючи їм консультації та допомогу в адаптації до життя на суші.
                </p>
                <p>
                    Результат: Моряки легше інтегрувалися в соціальне середовище, зміцнили свої родинні стосунки й змогли краще підготуватися до наступних рейсів.
                </p>
                <p>
                    Морське капеланство є ключовим елементом підтримки людей, які працюють у важких і часто небезпечних умовах. Воно забезпечує морякам не лише духовну допомогу, а й моральну опору, сприяючи їхньому благополуччю та підвищуючи якість їхнього життя.
                </p>
            </div>
        </div>
    </div>
@endsection