@extends('layouts.general')

@section('content')
    <div class="shield-description-container-back ">
        <div class="content shield-description-container ">
            <div class="">
                <img class="shieldicon" src="../img/shield_penitentiary.png" alt="">
            </div>
            <div class="shield-description ">
                <p><span>Пенітенціарне капеланство</span> — Капелани у в'язницях і виправних закладах працюють із ув’язненими, їхніми родинами та персоналом. Їхня мета — допомогти людям знайти духовну втіху, виправити поведінку та повернути надію, незалежно від терміну покарання.</p>
            </div>            
        </div>
    </div>
    <div class="shield-content-container-back">
        <div class="shield-content-container shield-content content ">
            <div class="shield-content-text-left shield-content-text ">
                <p>
                    Пенітенціарне капеланство спрямоване на забезпечення духовної підтримки ув’язнених, допомогу у їхньому моральному виправленні, а також сприяння поверненню до суспільства після звільнення. Ця діяльність сприяє зменшенню рецидивів злочинності, збереженню людської гідності та зміцненню моральних основ суспільства.
                </p>
                <br>
                <span>Цілі пенітенціарного капеланства:  </span>         
                     
                <br>
                <p>
                    Духовна підтримка ув’язнених: Допомога в усвідомленні своїх помилок, віднайденні віри, надії та духовного сенсу життя.
                </p>
                <p>
                    Сприяння моральному виправленню: Формування у засуджених етичних цінностей, які допоможуть змінити поведінку.
                </p>
                <p>
                    Збереження людської гідності: Надання підтримки, щоб ув’язнені відчували себе людьми, навіть у складних умовах ізоляції.
                </p>
                <p>
                    Підготовка до реінтеграції: Допомога у відновленні зв’язків із родиною, суспільством і плануванні життя після звільнення.
                </p>
                <p>
                    Психологічна підтримка: Допомога в подоланні відчаю, страху або агресії, які можуть виникати в умовах ув’язнення.
                </p>
                <p>
                    Підтримка співробітників виправних установ: Забезпечення духовного наставництва для персоналу, щоб уникнути професійного вигорання та поліпшити їхню взаємодію з ув’язненими.
                </p>
                <br>
                <span>
                    Завдання пенітенціарного капеланства:
                </span>
                

                <br>
                <p>
                    Проведення регулярних богослужінь, молитов і духовних бесід для ув’язнених.
                </p>
                <p>
                    Індивідуальні консультації з засудженими, які перебувають у кризовому стані або мають духовні потреби.
                </p>
                <p>
                    Організація освітніх програм із морального розвитку, етики та релігії.
                </p>
                <p>
                    Допомога у відновленні стосунків між засудженими та їхніми родинами.
                </p>
                <p>
                    Робота з ув’язненими, які звільняються, для підготовки до реінтеграції у суспільство.
                </p>
                <p>
                    Проведення тренінгів для співробітників виправних установ щодо принципів роботи з ув’язненими на основі поваги та толерантності.
                </p>
                <p>
                    Організація групових програм, спрямованих на розвиток емпатії, розуміння наслідків своїх дій та прийняття відповідальності.
                </p>
                <p>
                    Координація з громадськими та релігійними організаціями для надання гуманітарної допомоги ув’язненим і підтримки після звільнення.
                </p>
            </div>
            <div class="shield-content-img-container ">
                <img class="shield-content-img" src="../img/penitentiary_img1.png" alt="">
                <img class="shield-content-img" src="../img/penitentiary_img2.png" alt="">
                <img class="shield-content-img" src="../img/penitentiary_img3.png" alt="">
                <img class="shield-content-img" src="../img/penitentiary_img4.png" alt="">
            </div>
            <div class="shield-content-text-right shield-content-text ">
                <span>
                    Досягнення цілей і їх результати:
                </span>
                <br>
                <p>
                    1: Поліпшення духовного стану ув’язнених
                </p>
                <p>
                    Як досягнуто: Регулярні богослужіння, індивідуальні духовні бесіди та участь у релігійних обрядах дали ув’язненим змогу знайти сенс у виправленні своїх помилок і змінити ставлення до життя.
                </p>
                <p>
                    Результат: Ув’язнені стали більш спокійними, відновили віру в себе та почали брати участь у програмах морального розвитку. Зменшився рівень конфліктів у виправних установах.
                </p>
                <br>
                <p>
                    2: Відновлення стосунків із родинами
                </p>   
                <p>
                    Як досягнуто: Капелани організували зустрічі між засудженими та їхніми родичами, надавали підтримку у написанні листів, а також проводили сімейні консультації.
                </p>
                <p>
                    Результат: Багато засуджених відновили контакти зі своїми родинами, що дало їм сильнішу мотивацію до виправлення та повернення до нормального життя.
                </p>
                <br>
                <p>
                    3: Підготовка до реінтеграції у суспільство
                </p>
                <p>
                    Як досягнуто: Засуджені проходили програми, спрямовані на розвиток соціальних і трудових навичок, отримували поради щодо планування життя після звільнення.
                </p>
                <p>
                    Результат: Частка рецидивів серед виправданих засуджених зменшилася, а більшість звільнених змогли знайти роботу або повернутися до нормального життя.
                </p>
                <br>
                <p>
                    4: Зменшення професійного вигорання співробітників
                </p>
                <p>
                    Як досягнуто: Капелани проводили тренінги з управління стресом, а також надавали духовну підтримку співробітникам виправних установ.
                </p>
                <p>
                    Результат: Покращилася взаємодія між персоналом і ув’язненими, знизився рівень напруги в установах.
                </p>
                <br>
                <p>
                    5: Розвиток толерантності та гармонії серед ув’язнених
                </p>
                <p>
                    Як досягнуто: Організація міжконфесійних зустрічей і програм з морального розвитку сприяла зменшенню конфліктів між засудженими різного походження або релігійних поглядів.
                </p>
                <p>
                    Результат: Ув’язнені стали краще спілкуватися між собою, атмосфера у виправних установах стала менш напруженою.
                </p>
                <br>
                <p>
                    Пенітенціарне капеланство є важливим інструментом для духовного зцілення та морального виправлення ув’язнених, а також для зміцнення морального клімату у виправних установах. Його діяльність сприяє створенню умов, які зменшують ризик рецидивів і допомагають засудженим повернутися до суспільства повноцінними членами.
                </p>
            </div>
        </div>
    </div>
@endsection